Repository: rafiqvns/AppSeed
Catalog: ObjectiveCOrignal/Billing/*.lproj/Localizable copy.strings
Languages: es

source: No Group or User Selected!
es: No se seleccionó Grupo o Usuario!

source: Record Id: % was already added!
es: Record Id: % ya ha sido agregado!

source: No Labor user was found with Record Id: % was already added!
es: No se encontró usuario Trabajador con Record Id: % ya ha sido agregado!

source: Add Weight
es: Agregar Peso

source: Remove From Group
es: Quitar del Grupo

source: Add To Group
es: Agregar al Grupo

source: Weights
es: Pesos

source: Add Weight...
es: Agregar Peso...

source: Field not set
es: Campo no asignado

source: Location (Ranch) not set
es: Localización (Rancho) no asignado

source: Product Type not set
es: Tipo del Producto no asignado

source: Product Category not set
es: CategorÌa del Producto no asignado

source: Harvest Area not set
es: ¡rea de Cosecha no asignado

source: Container Type not set
es: Tipo de Contenedor no asignado

source: Please add quantity
es: Por favor agregue cantidad

source: Weight
es: Peso

source: Containers
es: Contenedores

source: Areas
es: ¡reas

source: User not selected!
es: Usuario no seleccionado!

source: Location (Field): Not Set
es: Localización (Campo): No Asignado

source: Product Type: Not Set
es: Tipo del Producto: No Asginado

source: Product Category: Not Set
es: CategorÌa del Producto: No Asignado

source: Harvest Area: %@
es: ¡rea de Cosecha: %@

source: Harvest Area: Not Set
es: ¡rea de Cosecha: No Asignado

source: Container Type: %@
es: Tipo de Contenedor: %@

source: Container Type: Not Set
es: Tipo de Contenedor: No Asignado

source: Product Type
es: Tipo del Producto

source: Harvest Area
es: ¡rea de Cosecha

source: Container Type
es: Tipo de Contenedor

source: Product Category
es: CategorÌa del Producto

source: Group: %@ has no members!
es: Grupo: %@ no tiene miembros!

source: User is not saved in the system!
es: Usuario no guardado en el sistema!

source: Work offline
es: Trabajo desconectado

source: PLANTINGS
es: PLANTACIONES

source: FIELD
es: CAMPO

source: Timecards
es: Tarjetas de Registro

source: Job
es: Trabajo

source: Starting a full sync. Do you want to continue?
es: Empezando sincronización completa. Desea continuar?

source: Sync Status
es: Estats de Sincronización

source: Operation
es: Operación

source: No open tasks found for user
es: No se encontraron tareas abiertas para el usuario

source: Default Labor Customer not set!
es: Cliente Trabajador Default no asignado!

source: Status can be changed just by the driver!
es: El Estado puede ser modificado sólo por el conductor!

source: Please login first!
es: Por favor, haga login primero!

source: Please stop first!
es: Por favor, pare primero!

source: Driver Duty Status
es: Estado de Labor del Conductor

source: Please change State to On Duty!
es: Por favor, cambie el Estado a En Labor!

source: Please change State to Off Duty!
es: Por favor, cambie el Estado a Fuera de Servicio!

source: Work
es: Trabajo

source: Yard Moves
es: Movimientos de Patio

source: Driving Days in the current cycle started:%@ (%@) are: %d . Please end the current cycle!
es: Días de manejo en el ciclo actual iniciado:%@ (%@) are: %d . Por favor finalize el ciclo actual!

source: Speed:N/A
es: Velocidad:N/A

source: Continue using CMV for Personal Use?
es: Continuar usando CMV para Uso Personal?

source: Continue using CMV for Yard Moves?
es: Continuar usando CMV para Movimientos de Patio?

source: Continue
es: Continuar

source: Not Set
es: No Asignado

source: Status can't be changed when in Personal Use or Yard Moves
es: El Estado no puede ser cambiado en Uso Personal o Movimientos de Patio

source: Trip Ended!
es: Viaje Finalizado!

source: Logout: %@?
es: Cierre de Sesión: %@?

source: Login co driver as: %@ ?
es: Login de co conductor como: %@ ?

source: Login driver as: %@ ?
es: Login de conductor como: %@ ?

source: Login as:
es: Login como:

source: Please Stop first! and go to Off Duty!
es: Por favor, primero Pare! y después vaya a Estado Fuera de Servicio!

source: Please go to Off Duty first!
es: Por favor, vaya a Estado Fuera de Servicio primero!

source: Power Unit
es: Unidad de Poder

source: Please Enter Power Unit Number & Trailer Number
es: Por favor, ingrese el Número de la Unidad de Poder & Número de Tráiler

source: Current user is not Driver! Logs can be created just by drivers!
es: El usuario actual no es Conductor! Los Logs pueden ser creados sólo por conductores!

source: Unidentified driving records were found for today. Please review them!
es: Registos de conducción sin identificar fueron encontrados para hoy. Por favor, revíselos!

source: Please check the recordings for the previous 7 days
es: Por favor, revise los registros de los 7 días previos

source: Please check the recordings for the last 24 hours
es: Por favor, revise los registros de las últimas 24 horas

source: Missing Certify for: %@
es: Falta Certificación para: %@

source: Please enter the current location
es: Por favor, ingrese la localización actual

source: Annotation
es: Anotación

source: Power Unit Number
es: Número de Unidad de Poder

source: Trailer Number
es: Número de Tráiler

source: Power Unit Number cannot be empty!
es: Número de Unidad de Poder no puede estar vacía!

source: Trailer Number cannot be empty!
es: Número de Tráiler no puede estar vacío!

source: Break
es: Descanso

source: Reload ELD for date: %@
es: Recarge ELD para la fecha: %@

source: ReCertify
es: ReCertificar

source: Certify
es: Certificar

source: Please wait for the current log lo load!
es: Por favor, espere a que el log actual cargue!

source: No Previous logs found!
es: No se encontraron Logs previos!

source: Generating PDF...
es: Generando PDF...

source: Current User is nil!
es: El Usuario actual es nulo!

source: FMCSA Email not set!
es: Correo Electrónico FMCSA no asignado!

source: Current User Email not set!
es: El usuario actual no tiene Correo Electrónico asignado!

source: No Active ELD found for today!
es: No se encontró ELD Activo para hoy!

source: Transfer RODS
es: Transferir RODS

source: Transfer RODS via
es: Transferir RODS vía

source: Comment
es: Comentario

source: Please enter Output File Comment
es: Por favor, ingrese un Comentario de Archivo de Salida

source: Email sucessfully sent!
es: Email enviado exitósamente!

source: Failed to send Email due to timeout!
es: Error al enviar el Correo Electrónico, debido a un timeout!

source: Failed to send Email due to lack of Internet Connection!
es: Error al enviar el Correo Electrónico , debido a falta de Conexión de Internet!

source: Failed to send Email. Contact RCO for support!
es: Error al enviar Correo Electrónico. Contacte RCO para solicitar apoyo!

source: Current user is not a driver!
es: El usuario actual no es conductor!

source: Unidentified Profile
es: Perfil sin Identificar

source: Driver Profile
es: Perfil de Conductor

source: I hereby certify that my data entries and my record of duty status for this 24-hour period are true and correct.
es: Yo por la presente certifico que mi información registrada y mi registro de estatus de servicio para este período de 24-horas son verídicas y correctas.

source: Certify is available just for Driver!
es: Certificación está disponilbe sólo para Conductor!

source: Please certify first!
es: Por favor, certifique primero!

source: Generating Log...
es: Generando Log...

source: File Comment maximum length is 60 characters
es: El tamaño máximo del Comentario de Archivo es de 60 caracteres

source: Start Date
es: Fecha de Inicio

source: Continue driving or enter the proper status
es: Continue manejando or ingrese el estado adecuado

source: Change
es: Cambiar

source: MALFUNCTION
es: MAL FUNCIONAMIENTO

source: Device connected?
es: Dispositivo conectado?

source: Since last cycle is passed just: %0.2f hours and should be 34 hours!
es: Desde el último ciclo han pasdo sólo: %0.2f horas y deberían ser 34 horas!

source: You are driving more than 8 hours without having a break!
es: Está manejando más de 8 horas sin descanso!

source: Please stop and Login!
es: Por favor, pare y haga Login!

source: Trailers
es: Tráilers

source: New Truck
es: Camión Nuevo

source: Map All
es: Mapear Todo

source: Driver Settings
es: Configuración del Conductor

source: Sign
es: Firmar

source: Next
es: Sig

source: Duty & ELD Events
es: Eventos Labor & ELD

source: ELD Edit
es: Editar ELD

source: Certified ELDs
es: Certificar ELDs

source: ELD Monitor Service
es: Servicio de Monitor ELD

source: ELD Date
es: Fecha ELD

source: Certifications
es: Certificaciones

source: Clear All Diagnostic Events?
es: Limpiar Todos los Eventos de Diagnóstico?

source: Clear All Malfunctions Events?
es: Limpiar Todos los Eventos de Mal functionamiento?

source: Certify Date: %@
es: Fecha de Certifiación: %@

source: In Monitor
es: En Monitor

source: All events recorded for the past %d days
es: Todos los eventos registrados por los %d días pasados

source: Missing
es: Ausente

source: Saved
es: Guardado

source: Check at: %@ by: %@
es: Revise a: %@ por: %@

source: Off Duty, Sleeping, Driving, On Duty (Not Driving)
es: Fuera de Servicio, Durmiendo, Manejando, En Labor (No Manejando)

source: New Event
es: Evento Nuevo

source: Start Time
es: Tiempo de Inicio

source: Save Recording...
es: Guardar Grabación...

source: Please Re-Certify ELD for %@
es: Por favor Re-Certifique ELD para %@

source: %@ was not set!
es: %@ no fue asignado!

source: Start: %@
es: Inicio: %@

source: Diagnostics
es: Diagnósticos

source: Malfunctions
es: Mal funcionamientos

source: Clear diagnostic event: %@
es: Limpiar Evento diagnóstico: %@

source: Clear malfunction event: %@
es: Limpiar Event de mal funcionamiento: %@

source: Logged
es: Registrado

source: Cleared
es: Limpio

source: Event Code Unknown
es: Código de Evento Desconocido

source: Event Origin Unknown
es: Origen de Evento Desconocido

source: End Cycle
es: Finalizar Ciclo

source: Back
es: Regresar

source: Assign
es: Asignar

source: Events
es: Eventos

source: Assign events is possible just when motor vehicle is at rest!
es: Asignar eventos es posible sñolo cuando el motor del vehículo está en descanso!

source: Assign: %d selected recordings to user: %@
es: Asignar: %d registros seleccionados al usuario: %@

source: Unassigned Recordings
es: Registros sin Asignar

source: Edit events is possible just when motor vehicle is at rest!
es: Editar eventos es posible sólo cuando el motor del vehículo está en descanso!

source: Adding Duty events is possible just when motor vehicle is at rest!
es: añadir eventos de Labor es posible sólo cuando el motor del vehículo está en descanso!

source: Unknown Code
es: Código Desconocido

source: %@(%@) Event: %@ Engine Hours: %@ Distance: %@ %@
es: %@(%@) Evento: %@ Horas de Motor: %@ Distancia: %@ %@

source: Rejected
es: Rechazado

source: Requested
es: Solicitado

source: Changed
es: Modificado

source: ID: %@, User: %@, Time: %@, %@, %@
es: ID: %@, Usuario: %@, Tiempo: %@, %@, %@

source: Edit Reason: %@
es: Razón de Edición: %@

source: Clear All
es: Limpiar Todos

source: Logout
es: Cerrar Sesión

source: Current Driver is Exempt!
es: Conductor Actual está Excento!

source: Trailer VIN
es: VIN del Tráiler

source: City
es: Ciudad

source: State
es: Estado

source: Country
es: País

source: New Trailer
es: Tráiler Nuevo

source: Delete current trailer?
es: Borrar el tráiler actual?

source: Update Trailer...
es: Acutalizar Tráiler...

source: Save Trailer...
es: Guardar Tráiler...

source: Trailer with number: %@ already exists!
es: Tráiler con númerow: %@ ya existe!

source: Remove Truck : %@ ?
es: Elimiar Camión : %@ ?

source: Updating Truck...
es: Actualizando Camión...

source: Create Truck...
es: Creando Camión...

source: Truck Number
es: Número de Camión

source: License Number
es: Número de Licencia

source: Make
es: Hacer

source: Model
es: Modelo

source: Last Worked
es: Último Trabajado

source: State Region
es: Estado Región

source: Company
es: Compañía

source: First Name
es: Nombre

source: Last Name
es: Apellido

source: Mobile Phone
es: Teléfono Móvil

source: Invoices1
es: Facturas

source: Invoice Number
es: Número de factura

source: Bill To
es: Cobrar a

source: Ship To
es: Envie a

source: Terms
es: Condiciones

source: Rep
es: Reps

source: Via
es: Vía

source: Please tap on the edit button first!
es: Por favor, toque el botón de edición primero!

source: Please save Invoice first!
es: Por favor, guarde la factura primero!

source: Customer not selected!
es: ¡Cliente no seleccionado!

source: No details added!
es: No hay detalles añadidos!

source: Saving Invoice...
es: Guardando factura ...

source: Invoice Info
es: Información de la factura

source: Invoice Details
es: Detalles de la factura

source: Delete Detail?
es: ¿Borrar detalle?

source: Delete Saved Detail?
es: ¿Borrar detalle guardado?

source: Qty
es: Cantidad

source: Item
es: Ít

source: Price
es: Precio

source: Tax
es: Tributo

source: Invoive already saved! Customer cannot be changed!
es: ¡Factura ya guardada! ¡El cliente no puede ser cambiado!

source: Please wait while reloading local Invoices
es: Por favor espere mientras se recargan las facturas locales

source: processed
es: procesada

source: unprocessed
es: sin procesar

source: Number not set
es: Número no establecido
