Repository: rafiqvns/AppSeed
Catalog: ObjectiveCOrignal/Billing/*.lproj/Localizable copy.strings
Languages: es

source: CHART
es: GRÁFICO

source: VIDEO
es: VÍDEO

source: SALES ORDERS
es: ORDENES DE VENTA

source: CALENDAR
es: CALENDARIO

source: CUSTOMERS
es: CLIENTES

source: STAFF
es: PERSONAL

source: VENDORS
es: VENDEDORES

source: TECHNICIANS
es: TÉCNICOS

source: LEADS
es: CABLES

source: PROSPECTS
es: PERSPECTIVAS

source: FILES
es: ARCHIVOS

source: LABOR
es: TRABAJO

source: DEALERS
es: CONCESIONARIOS

source: RECEIVING
es: RECEPCIÓN

source: MOVE
es: MOVIMIENTO

source: PICK LIST
es: LISTA DE SELECCIÓN

source: PACK
es: PAQUETE

source: SHIPPING
es: ENVÍO

source: TRUCKS
es: CAMIONES

source: DELIVERY
es: ENTREGA

source: INVENTORY
es: INVENTARIO

source: CYCLE COUNT
es: CONTADOR DE CÍCLOS

source: SHIPS
es: BUQUES

source: MAIL
es: CORREO

source: SALES
es: VENTAS

source: SENSORS
es: SENSORES

source: LOAD
es: CARGA

source: FILL
es: LLENAR

source: LOGS
es: REGISTROS

source: INVOICES
es: FACTURAS

source: EXPENSES
es: GASTOS

source: TIMECARDS
es: TARJETAS DE TIEMPO

source: JOBS
es: TRABAJOS

source: SYNC NOW
es: SYNC EMPRESA

source: PACKAGES
es: PAQUETES

source: CHECK IN
es: REGISTRARSE

source: LIBRARY
es: BIBLIOTECA

source: BOXES
es: CAJAS

source: CHECK OUT
es: REVISA

source: SERVICES
es: SERVICIOS

source: SETTINGS
es: AJUSTES

source: Home
es: Casa

source: Cancel
es: Cancelar

source: Close
es: Cerca

source: Groups
es: Grupos

source: Notification
es: Notificación

source: Yes
es: Sí

source: Options
es: Opciones

source: Add Group
es: Añadir Grupo

source: Add Labor
es: Añadir Trabajo

source: Labor Location
es: Trabajo Ubicación

source: User barcode
es: Código de barras del usuario

source: Groups(%d)
es: Grupos(%d)

source: Labor(%d)
es: Trabajo(%d)

source: Locations
es: Ubicaciones

source: Services
es: Servicios

source: Group Name
es: Nombre del grupo

source: Add
es: Añadir

source: Quantity
es: Cantidad

source: No Group selected!
es: Sin grupo seleccionado!

source: Group Quantity
es: Grupo Cantidad

source: User Quantity
es: Usuario Cantidad

source: Please select a member first
es: Por favor, seleccione primero un miembro

source: Remove: %@ ?
es: Eliminar: %@?

source: Add: %@ to: %@ ?
es: Añadir: %@ a: %@ ?

source: Group is already clocked out.
es: Grupo ya está registrado hacia fuera.

source: Group has no members!
es: Grupo no tiene usuarios!

source: Clock In Group?
es: Reloj En un grupo?

source: Group is already clocked in: %@ Please clock out first.
es: Grupo ya se registró en: %@ Por favor, reloj en primer lugar.

source: Move
es: Movimiento

source: Do you want to move: %@ to: %@?
es: ¿Quieres pasar: %@ a: %@

source: Location not Set!
es: La ubicación no Establezca!

source: Found multiple tasks (%d) found for user: %@
es: Múltiples tareas encontrados (% d) encontrados usuario: %@

source: No open tasks found for user: %@
es: No hay tareas abiertas encontrados para el usuario: %@

source: Add Labor...
es: Añadir Trabajo ...

source: %@ is already in the group: %@
es: %@ Ya está en el grupo:%@

source: No User selected!
es: No User seleccionado!

source: Service not set!
es: El servicio no está configurado!

source: Labor Group
es: Grupo de Trabajo

source: Labor User
es: Usuario del Trabajo

source: Job Not set
es: Trabajo no establece

source: Labor
es: Trabajo

source: Saving ...
es: Ahorro ...

source: Move Group
es: Mover grupo

source: Clock In Group
es: Reloj En el Grupo

source: Clock Out Group
es: Reloj Grupo Out

source: Add Group Member
es: Añadir Usuario de grupo

source: Remove Group Member
es: Eliminar Usuario de grupo

source: Add Quantity
es: Añadir Cantidad

source: Clock In
es: Reloj en

source: Clock Out
es: Out Reloj

source: Move To Group
es: Mover a Grupo

source: Edit Job
es: Editar trabajo

source: No jobs were found for today for user: %@
es: No se han encontrado ofertas de empleo para hoy para el usuario: %@

source: Hours: %0.2f
es: Horas:% 0.2f

source: Quantity: %@ for job: %@ for user: %@
es: Cantidad: %@ para empleo:%@ para el usuario:%@

source: Move %@ to group: %@ ?
es: Mover%@ al grupo:%@ ?

source: Item was changed but not saved. Please first save it!
es: El artículo fue modificado pero no guardado. Por favor, primero salvarlo!

source: Failed adding new member to the current group
es: No se pudo añadir nuevo miembro al grupo actual

source: Search
es: Buscar

source: Date
es: Fecha

source: Saving Group...
es: Grupo Ahorro ...

source: Failed Saving the Group!
es: No se pudo guardar el grupo!

source: Group Name cannot be empty!
es: Nombre de grupo no puede estar vacío!

source: Location Name
es: Nombre del lugar

source: Create
es: Crear

source: Saving Location...
es: Guardar ubicación ...

source: No Location set!
es: No Ubicación set!

source: Location Info
es: Información de ubicación

source: Delete
es: Borrar

source: Update
es: Actualizar

source: Failed saving the location!
es: Guardar posición Error!

source: Location name cannot be empty!
es: Nombre de la ubicación no puede estar vacío!

source: Company Name:
es: Nombre de empresa:

source: Address 1:
es: Dirección 1:

source: Address 2:
es: Dirección 2:

source: Zip Code:
es: Código postal:

source: City:
es: Ciudad:

source: State:
es: Estado:

source: First Name:
es: Nombre:

source: Last Name:
es: Apellido:

source: Phone:
es: Teléfono:

source: Password:
es: Clave:

source: Password Confirmation:
es: Confirmación de contraseña:

source: Print
es: Impresión

source: Updating
es: Actualización

source: Creating
es: Creación

source: Email: %@ is used by: %@
es: Email: %@ es utilizado por: %@

source: Please set Company
es: Por favor, establece Compañía

source: Please set First Name
es: Por favor, establezca Nombre

source: Please set Last Name
es: Por favor, establece Apellido

source: Please set Email
es: Por favor, establece Enviar

source: Please enter a valid Email address
es: Por favor, introduce una dirección de correo electrónico válida

source: Please set Password
es: Por favor, establece Contraseña

source: Please retype Password
es: Por favor, vuelva a escribir la contraseña

source: Website:
es: Sitio web:

source: Email (Non editable):
es: Correo electrónico (no editable):

source: Notes1:
es: Notas1:

source: Notes2:
es: Notas2:

source: Notes3:
es: Notas3:

source: Notes4:
es: Notas4:

source: Alert Date:
es: Fecha de alerta:

source: Alert Time:
es: El tiempo de alerta:

source: Alert Email:
es: Alerta

source: Alert SMS:
es: Alerta SMS

source: Alert Message:
es: Mensaje de alerta:

source: Take new photo
es: Tomar nueva foto

source: Pick existing image
es: Pick imagen existente

source: Item is not in edit mode.Please tap on Edit button
es: El elemento no está en edición mode.Please toque en el botón Editar

source: Camera is not available
es: La cámara no está disponible

source: Album is not available
es: Album no está disponible

source: Remember password
es: Recordar contraseña

source: Please wait while logging ...
es: Espere mientras el registro ...

source: Failed to login as previous user. You have 1 try remaining.
es: No se ha podido iniciar la sesión como usuario anterior. Usted tiene 1 try restante.

source: Failed to login as previous user. You have %d more tries left.
es: No se ha podido iniciar la sesión como usuario anterior. Usted tiene %d más tries izquierda.

source: Please try to login in one hour
es: Por favor trate de iniciar sesión en una hora

source: Network Unavailable
es: Red no disponible

source: You have to wait %d more minutes before next try
es: Tienes que esperar %d minutos más antes de la próxima tratar

source: Login:
es: Iniciar sesión:

source: Connect
es: Conectar

source: Login failed. You have %d more tries left
es: Error de inicio de sesion. Has %d más tries izquierda

source: Please set login field
es: Por favor, configure el campo de inicio de sesión

source: Please set password field
es: Por favor, establece campo de contraseña

source: Loading ...
es: Cargando ...

source: Synchronization finished!
es: Sincronización terminado!

source: No Internet Connection Available
es: No hay conexión a Internet disponible

source: Synchronization started, while synchronizing application might become unresponsive, please wait...
es: Sincronización comenzó, al sincronizar la aplicación puede dejar de responder, por favor espere ...

source: All parts loaded!
es: Todas las partes cargadas!

source: All parts are synchronized
es: Todas las piezas están sincronizados

source: Parts synchronization process has not finished. Getting the updates... Please wait
es: Proceso de sincronización de piezas no ha terminado. Obtención de los cambios ... Por favor, espere

source: Parts synchronization process has not finished. Please wait
es: Proceso de sincronización de piezas no ha terminado. por favor espera

source: Location
es: Localización

source: Clear
es: Despejar

source: Clear All List
es: Borrar todo Lista

source: Remove Selected Item
es: Eliminar elemento seleccionado

source: Remove All Items
es: Eliminar todos los elementos

source: Remove Item
es: Remover el artículo

source: History
es: Historia

source: Full Sync
es: Sync completa

source: Add Inventory Store
es: Añadir Inventario Store

source: Please wait ...
es: Por favor espera ...

source: Import From Selected Invoice
es: Importar desde Factura seleccionada

source: Refresh
es: Refrescar

source: Remove items
es: Eliminar elementos

source: List is empty
es: Lista vacía

source: Remove Item from List
es: Eliminar elemento de la lista

source: Item Options
es: Elemento Opciones

source: Show Item Info
es: Info Ver artículo

source: Do you really want to delete this invoice?
es: ¿De verdad quiere eliminar esta factura?

source: Customers
es: Clientes

source: Parts from Library
es: Piezas de la Biblioteca

source: Items
es: Artículos

source: Save
es: Ahorrar

source: Item is not in edit mode!
es: El elemento no está en modo de edición!

source: Tax Code
es: Código de impuestos

source: New Tax Code
es: Nuevo Código Tributario

source: No Items Selected! Please tap on edit button to select the items that you want to label.
es: No hay elementos seleccionados! N n Por favor, pulse en el botón de edición para seleccionar los elementos que desea etiquetar.

source: No item selected!
es: Ningún elemento seleccionado!

source: Please first tap on Edit button!
es: Por favor, primero toque en Editar botón!

source: No Internet Connection found! This functionality can be used only when Internet Connection is present
es: Sin conexión a Internet encontrado! Esta funcionalidad se puede utilizar sólo cuando la conexión a Internet está presente

source: No changes to save!
es: No hay cambios para ahorrar!

source: Invoice is not in the edit mode. Please tap first on the Edit button!
es: Factura no está en el modo de edición. Por favor, pulse primero en el botón Editar!

source: No Invoice selected!
es: No se factura seleccionada!

source: Invoice
es: Factura

source: Preview
es: Avance

source: Share
es: Compartir

source: Partial Refund
es: Reembolso parcial

source: Full Refund
es: Reembolso completo

source: Payment
es: Pago

source: Invoice has not been saved. The invoice will be lost. Do you want to continue?
es: Factura no se ha guardado. La factura se pierde. ¿Desea continuar?

source: Invoice has been modified. The changes will be lost. Do you want to continue?
es: Factura se ha modificado. Se perderán los cambios. ¿Desea continuar?

source: Submit
es: Someter

source: Timecard sucessfully submitted
es: Timecard enviado correctamente

source: Please submit when you have internet connectivity
es: Por favor, envíe cuando se tiene conectividad a Internet

source: Submit this timecard for review, and start a new one?
es: Enviar esta tarjeta de tiempo para su revisión, y empezar uno nuevo?

source: Submit Timecard
es: Enviar tarjeta de tiempo

source: The timecard is empty
es: La tarjeta de tiempo está vacía

source: Timecard
es: Tarjeta de tiempo

source: Loading Timecards
es: Carga de tarjetas de tiempo

source: Service
es: Servicio

source: Customer
es: Cliente

source: hours
es: horas

source: Billable
es: Facturable

source: Nonbillable
es: No facturable

source: Delete this timecard task?
es: Eliminar esta tarea tarjeta de tiempo?

source: Please set Customer
es: Por favor, establece Cliente

source: Please set Service
es: Por favor, establece Servicio

source: Please set Date
es: Por favor, establezca la fecha

source: Saving Task...
es: Ahorro de tareas ...

source: Save Task
es: Guardar tareas

source: Create new timecard
es: Crear nueva tarjeta de tiempo

source: The new task will be delete if is not saved, do you want to continue?
es: La nueva tarea se eliminará si no se guarda, ¿quieres continuar?

source: Do you want to cancel the changes that you made to this Task?
es: ¿Quieres que cancelar los cambios realizados a esta tarea?

source: Matters
es: Cosas

source: Matter
es: Cosa

source: Task
es: Tarea

source: Overtime
es: Horas extra

source: Notes
es: Notas

source: End Trip
es: Viaje Fin

source: No Active Trip
es: No viaje Activo

source: From
es: De

source: To
es: A

source: Waypoint
es: Punto de Camino

source: No route found!
es: No hay ruta encontrado!

source: Distance
es: Distancia

source: Status
es: Estado

source: No Waypoints set!
es: No hay puntos de referencia fijados!

source: No Active trip found!
es: Ningún viaje activo encontrado!

source: End current trip ?
es: End viaje actual?

source: No trip found for today. Do you want to add one ?
es: Ningún viaje encontró para hoy. ¿Quieres añadir uno?

source: No Waypoints were added!
es: No se añadieron waypoints!

source: Save %d waypoints?
es: Save %d puntos de ruta?

source: Delete selected waypoint?
es: Eliminar waypoint seleccionado?

source: Waypoint not found!
es: Waypoint No encontrado!

source: Logs
es: Registros

source: Remove Current Trip
es: Quitar de viaje actual

source: Add Detail
es: Añadir detalle

source: Do you want to close the current cycle and start a new one?
es: ¿Quieres cerrar el ciclo actual e iniciar uno nuevo?

source: Create new Tuck Log Header
es: Crear nueva Iniciar Cabecera Meta

source: Remove current Truck Log Header ?
es: Quitar actual Truck Iniciar cabecera?

source: Active
es: Activo

source: Start
es: Empezar

source: End
es: Fin

source: Driver
es: Conductor

source: Co Driver
es: Copiloto

source: Time
es: Hora

source: Not Set!
es: No Configurado!

source: Truck License Number
es: Camión Número de licencia

source: More
es: Más

source: Less
es: Menos

source: %@, Driving Hours: %0.2f, Total distance: %0.2f %@
es: %@, Horas de conducción: %0.2f, Distancia total: %0.2f%@

source: Rules
es: Reglas

source: Please create a trip before adding detail for current day!
es: Por favor, cree un viaje antes de añadir detalles para el día actual!

source: There is a truck log detail for current day!
es: Hay un detalle de registro de camiones para el día actual!

source: Total Driving Hours: %0.2f, Total Distance: %0.2f %@
es: Total de horas de conducción:% 0.2f, Distancia total:% 0.2f% @

source: Door: OPEN
es: Puerta abierta

source: Door: CLOSED
es: Puerta cerrada

source: Door: NA
es: Puerta: NA

source: Carrier Name
es: Nombre de la compañía

source: Carrier Address
es: Dirección Carrier

source: Equipment Info
es: Información de Equipo

source: Carrier Terminal
es: Terminal Carrier

source: Rule
es: Regla

source: Total Miles
es: Miles Total

source: Total Miles This Cycle
es: Miles totales Este Ciclo

source: Latitude
es: Latitud

source: Longitude
es: Longitud

source: Description
es: Descripción

source: Trip
es: Viaje

source: Speed
es: Velocidad

source: Heading
es: Grado

source: Remove Current Item
es: Eliminar elemento actual

source: Sensors
es: Sensores

source: Co Driver not selected!
es: Co Conductor no seleccionado!

source: Off Duty
es: Fuera de servicio

source: Sleeper
es: Durmiente

source: Driving
es: Conducción

source: On Duty
es: El Deber

source: Please set the truck first!
es: Por favor, establece el camión primero!

source: Please enter you're current location
es: Por favor, introduzca eres ubicación actual

source: Total Miles Today
es: Total Miles Hoy

source: Total last %@ days
es: Total última %@ día

source: Trip already ended!
es: Viaje ya terminó!

source: Please configure your email account
es: Por favor, configure eres cuenta de correo electrónico

source: Cycle
es: Ciclo

source: <h3> Attached is the Cycle </h3> <br> <h3> Mobile Office<h3>
es: <h3> Se adjunta el Ciclo </ h3> <br> <h3> Office Mobile <h3>

source: Next Rest
es: Siguiente Rest

source: Shift
es: Cambio

source: Min Rest
es: Min Resto

source: Gauges
es: Indicador

source: Saving trip...
es: Viaje de ahorro ...

source: Truck not selected!
es: Camión no seleccionado!

source: Rule not selected!
es: Regla no seleccionada!

source: Trip Name
es: Trip Nombre

source: Truck
es: Camión

source: Name not set
es: Nombre no ajustada

source: Failed saving the trip
es: No se pudo salvar el viaje

source: Trips
es: Viajes

source: Stop
es: Deténgase

source: Mail List
es: Lista de correo

source: Mails for %@
es: Mails para %@

source: Tracking Number
es: El número de rastreo

source: Mail Cart
es: Correo de la compra

source: Receiving
es: Recepción

source: Pick
es: Recoger

source: Ship
es: Enviar

source: Station
es: Estación

source: New Mail
es: Correo nuevo

source: Clear Mail History
es: Claro correo Historia

source: Location: %@ Content:%@ Status: %@
es: Ubicación: %@ Content: %@ nstatus: %@

source: Tracking Number is empty!
es: El número de seguimiento está vacía!

source: Mail with tracking Number: %@ was not found!
es: Correo con número de seguimiento: %@ was no encontrado!

source: Mail Package was not found in the list!
es: Correo del paquete no se encontró en la lista!

source: No Station found with this barcode!
es: No se encuentra la estación con este código de barras!

source: No Mail Cart Selected before!
es: No correo Cesta Seleccionado antes!

source: Clear Local Mail History?
es: Claro Historia Local Mail?

source: Cart
es: Carro

source: %@ From: %@ To: %@ was already received!
es: %@ Desde: %@ Para: %@ ya se recibió!

source: Saving Mail...
es: Salvar al correo ...

source: Employees
es: Empleados

source: Tracking Number Not set!
es: El número de seguimiento No establecido!

source: Mail Cart or Mail Zone Not set!
es: Correo de la compra o Zona de correo no fija!

source: Receive Location
es: Recibir la ubicación

source: Mail Zone
es: Zona de correo

source: Move Mail
es: Mover el correo

source: Clear List
es: Limpiar lista

source: Mail list is empty!
es: Lista de correo está vacía!

source: Move Mail...
es: Mover el correo ...

source: No Location found for: %@
es: No Ubicación encontrados para: %@

source: Mail Package %d, %@
es: Correo del paquete %d, %@

source: Not set
es: No establecido

source: From: %@ To: %@
es: A partir de: %@ Para: %@

source: No Mail Package found with tracking number: %@
es: No se encontró correo paquete con número de seguimiento: %@

source: Successfully moved %d items
es: Con éxito se trasladó %d elementos

source: Faild to do the moving! %@
es: No se pudo hacer la mudanza! %@

source: Location: %@ was not found!
es: Lugar: %@ no se ha encontrado!

source: Mail Cart Location
es: Correo de la compra ubicación

source: Set
es: Conjunto

source: Pick Up Mail
es: Recoger correo

source: No new mail package!
es: No hay novedades paquete de correo!

source: Getting New Mail...
es: Obtención de correo nuevo ...

source: No Cart selected!
es: No se ha seleccionado la compra!

source: Pick Up Mail...
es: Recoger correo ...

source: No Mail Pickup found with tracking number: %@
es: No se de recogida de correo encontró con número de seguimiento: %@

source: Ship for %@
es: Enviar para %@

source: Carrier
es: Cargador

source: Ship Mail...
es: Buque Correo ...

source: Set status to: %@?
es: Establecer el estado de: %@?

source: Address cannot be empty!
es: Dirección no puede estar vacÌa!

source: Routes
es: Rutas

source: Failed to get coodinates for address: %@
es: No se pudieron encontrar coordenadas para la dirección: %@

source: Trip has route, new address cannot be added!
es: El Viaje tiene una ruta, una nueva dirección no se puede aÒadir!

source: No open tasks found for Group: %@
es: No se encontraron tareas abiertas ara el Grupo: %@

source: Group does not have members!
es: El Grupo no tiene miembros!

source: Submit timecard for labor user?!
es: Enviar tarjeta de registro para el usuario trabajador?!

source: Submit timecards for %d labor users?!
es: Enviar tarjetas de registro para %d los usuarios trabajadores?!

source: Submit timecard for: %@ ?
es: Enviar tarjeta de registro para: %@ ?

source: Job is set to: %@. Please Clock Out first, and then change the job!
es: Trabajo asignado a: %@. Por favor Registre Salida primero y despuÈs cambie el trabajo!

source: Location is set to: %@. Please Clock Out first, and then change the location!
es: Localización asignada a: %@. Por favor Registre Salida primero y despuÈs cambie la Localización!

source: Clocking current job!
es: Registrando trabajo actual!

source: User is already clocked in. Please clock out first!
es: El Usuario ya Registró Entrada. Por favor Registre Salida primero!

source: Sick Time Hours
es: Tiempo de Enfermedad en Horas

source: Vacation Time Hours
es: Tiempo de Vacaciones en Horas

source: Holiday Time Hours
es: Tiempo de DÌas Festivos en Horas

source: FORMS
es: FORMAS

source: Forms
es: Formas

source: No Record Ids were scanned!
es: No se escanearon Record Ids!

source: SCAN
es: ESCANEAR

source: Users list is empty!
es: La lista de Usuarios esta vacÌa!

source: Location Reports
es: Reportes de Localización

source: Labor Reports
es: Reportes de Trabajador

source: Ranch Location
es: Localización del Rancho

source: Field Location
es: Localización del Campo

source: Text Weights
es: Pesos de Texto

source: Email Weights
es: Pesos de Correos

source: (Not generated)
es: (No generado)

source: ID: (Not generated)
es: ID: (No generado)

source: Field not set!
es: Campo no asignado!

source: Ranch not set!
es: Rancho no asignado!

source: Location not set!
es: Localización no asignado!

source: People
es: Gente

source: No Aggregate found for Labor. There is a problem with sync rights. Please Contact RCO!
es: No se encontró Agregado para el Trabajador. Ocurrió un problema con la sincronización de permisos. Por favor Contacte RCO!

source: Adding Labor requires Internet Connection!
es: Agregar Trabajador requiere de Conexión a Internet!

source: In Work Offline mode, adding Labor is forbidden! Adding Labor requires Internet Connection!
es: En modo Trabajo Desconectado, agregar Trabajador est· prohibido! Agregar un Trabajadr requiere de Conexió a Internet!

source: Labor Sync is not complete. Please wait to finish and try after that!
es: La sincronización de Trabajadorno est· completa. Por favor espere a que termine y trate despuÈs!

source: Users list is empty! No weights added!
es: La lista de Usuarios est· vacÌa! No se agregaron pesos!

source: %, Weights:%, for date: %
es: %, Pesos:%, para fecha: %

source: Ranch
es: Rancho

source: Field
es: Campo

source: Barcode is invalid, please scan again!
es: Barcode es inv·lido, por favor escanee de nuevo!

source: No user found with id: %
es: No se encontró usuario con id: %

source: Row not found!
es: Fila no encontrada!

source: Name:
es: Nombre:

source: Current Location:
es: Localización Actual:

source: Current Job:
es: Trabajo Actual:

source: Today Hours:
es: Horas del DÌa:

source: Total Hours:
es: Total de Horas:

source: Today Overtime:
es: Tiempo Extra del DÌa:

source: Today Overtime Double:
es: Tiempo Extra Doble del DÌa:

source: Today Quantity:
es: Cantidad del DÌa:

source: Total Quantity:
es: Cantidad Total:

source: Members:
es: Miembros:
